
const HELP_LYRIC = `
[ti:我要你]
[ar:任素汐]
[al:驴得水]
[au:毛南子]
[ly:樊冲]
[mu:樊冲]
[变调夹:0]
[原调:A]
[选调:C]
[歌词制作:毛南子]
[img]https://guitartools-1257167903.cos.ap-chengdu.myqcloud.com/images/tumblr_nipq1jbZBw1s695zdo1_500.gif
[#]练习吉他时，你有没有想过为自己喜欢的歌曲伴奏，体验一下融入歌曲的感觉？吉他兔就是为了帮你做到这一点而写的，它提供了两个主要功能：
[#]1. 选调时和弦自动变换
[#]2. 歌词及吉他谱跟随
[#]这首歌是电影《驴得水》的主题曲，一首充满复古色彩的歌曲，不论是从节奏选择还是和声处理，均还原了民国时期旧上海的音乐文化特征。在编曲上整首歌曲都用吉他分解，不打板不扫弦，非常适合新手弹唱。
[#]先看看这首歌曲的信息板：
[img]https://guitartools-1257167903.cos.ap-chengdu.myqcloud.com/images/guitar-tools-song-panel.png
[#]歌曲原调是A调，我们得选用A调的和弦才能给这首歌曲伴奏，但是编配和弦的人选调是C，如果我们按C调和弦去伴奏的话，必须将变调夹放在9品的位置！这品位太高了，简直没法弹！
[#]没关系，现在我们移到歌曲信息部分，然后点一下【选调】，从列表里选择A调，然后你就能看到吉他兔帮你把所有C调和弦全部换成了A调和弦，同时也计算出变调夹位置为0！
[#]好了！点击播放按钮开始跟着这首歌曲开始伴奏吧。对了，不要忘了你的吉他弦的音调准，如果你看到歌词上有不熟悉的的和弦，点一下吉他兔就会把该和弦的按法全部图显示出来。
[#]前奏很简单，没有前奏！
[00:00.00]我{C}要你在我身{G}旁
[00:08.16]我{F}你为我梳{C}妆
[00:14.66]{C7}这夜的风儿{F}吹
[00:18.16]{G}吹得心痒{C}痒我{Em}的情{Am}郎
[00:22.16]我在他{F}乡{G}望着月{C}亮
[00:29.41]{C7}都怪这{F}月色{G}撩人的疯{C}狂
[00:36.66]{C7}都怪这{F}吉他{G}弹得太凄{C}凉
[00:43.91]{C7}哦 我要唱着{F}歌
[00:47.91]{G}默默把你{C}想我{Em}的情{Am}郎
[00:51.41]你在何{F}方 {G}眼看天{C}亮
[#]过门也非常简单，没有旋律，直接用和弦过渡。
[00:58.40]{F}{G} {C}{Em}{Am} {F}{G} {C}
[01:12.65]{C7}都怪这{F}夜色{G}撩人的疯{C}狂
[01:20.15]{C7}都怪这{F}吉他{G}弹得太凄{C}凉
[01:27.40]{C7}哦 我要唱着{F}歌
[01:31.15]{G}默默把你{C}想我{Em}的情{Am}郎
[01:34.90]你在何{F}方{G}眼看天{C}亮
[01:42.65]我{C}要 美丽的衣{G}裳
[01:50.40]为{F}你 对镜贴花{C}黄
[01:56.90]{C7}这夜色太紧{F}张
[01:59.90]{G}时间太漫{C}长我{Em}的情{Am}郎
[02:05.15]我在他{F}乡 {G}望着月{C}亮
[02:11.90]{F}{G}{C}哒{Em}{Am}哒{F}哒嘀{G}哒嘀{C}哒
[#]如果你也是吉他爱好者，或者对吉他兔有什么建议或者想参与吉他兔的开发，可以长按并保存或收藏下面的二维码到微信，然后到再到微信里识别二维码加我微信（绕了一大圈，为什么小程序不开放识别二维码功能呢？@_@)。
[img]https://guitartools-1257167903.cos.ap-chengdu.myqcloud.com/images/wtstudio_qrcode.jpg
`
export {HELP_LYRIC}